[Main]
DisplayName=Беларуская

[SmartDefrag_SDMainForm]
btn_close.Hint=Зачыніць
btn_maximize.Hint=Разгарнуць
btn_minimize.Hint=Схаваць
btn_restore.Hint=Аднавіць
btn_more.Hint=Налады
btn_shuffle.Hint=Лятарэя
lblLatestNews.Caption=Парайце гэтае прыкладаньне вашым сваякам і сябрам. Яны застануцца задаволенымі праґрамаю!
btn_game_optimize.Caption=Аптымізаваць
btn_gamedefrag_start.Caption=Узнавіць
btn_gamedefrag_stop.Caption=Спыніць
btn_gamedefrag_pause.Caption=Прыпыніць
btn_defrag_finish.Caption=Гатова
btn_backtosvolumetatus.Caption=Назад
lblPBD_DPF.Caption=Дэфраґмэнтаваць файлы падпампоўкі й гібэрнацыі
lblPBD_DMFT.Caption=Дэфраґмэнтаваць Галоўную файлавую табліцу (MFT)
lblPBD_DSYS.Caption=Дэфраґмэнтаваць сыстэмныя файлы
lblPBD_DREG.Caption=Дэфраґмэнтаваць файлы Рэестру
lblPBD_DCF.Caption=Дэфраґмэнтаваць вызнач. файлы
btnBTConfig.Caption=Наладка
LabelEnableBTD.Caption=Загрузная дэфраґмэнтацыя
lblBootTimeDefrag.Caption=Гісторыя дэфраґмэнтацыяў
lvBootTimeDefragListView.Columns[0].Caption=Дата
lvBootTimeDefragListView.Columns[1].Caption=Агульны памер
lvBootTimeDefragListView.Columns[2].Caption=Фраґмэнтаў
lvBootTimeDefragListView.Columns[3].Caption=Дзеяньне
btn_tab_actioncenter.Caption=Іншае
btn_tab_boottimedefrag.Caption=Загрузная дэфраґмэнтацыя
btn_tab_diskdefrag.Caption=Дыскі
btn_tab_gameoptimize.Caption=Гульні
lbl_map.Caption=Колер мапы:
lblResetColor.Caption=Скінуць
lvDefragList.Columns[0].Caption=Імя
lvDefragList.Columns[1].Caption=Фраґмэнтаў
lvDefragList.Columns[2].Caption=Памер
lvDefragList.Columns[3].Caption=Шлях
lvDefragList.Columns[4].Caption=Вынік
btnShowDefragMap.Caption=Мапа
btnShowDefragList.Caption=Падрабязна
btnShowJunkFile.Caption=Сьмецьце
lblAfterDefragTask.Items[0].Caption=Завяршэньне працы пасьля выкананьня
lblAfterDefragTask.Items[1].Caption=Рэжым сну пасьля выкананьня
lblAfterDefragTask.Items[2].Caption=Гібэрнацыя пасьля выкананьня
lblAfterDefragTask.Items[3].Caption=Перазагрузка пасьля выкананьня
lblStatus.Caption=Стан:
lblSSDStatus.Caption=Стан:
lblAfter.Caption=Апасьля:
lblBefore.Caption=Перад:
lblFragRate.Caption=Ступень фраґмэнтацыі:
lblDefragFragmentRate.Caption=Ступень фраґмэнтацыі:
btn_start.Caption=Узнавіць
btn_stop.Caption=Спыніць
btn_pause.Caption=Прыпыніць
lbl_estimatedtime1.Caption=Меркаваны час:
btn_backtosvolumetatus.Caption=Назад
btnFixDefrag.Caption=Разумная дэфраґмэнтацыя
btn_view_report.Caption=Справаздача
lblJunkScanSkip.Caption=Прапусьціць
mniOpenSmartDefrag.Caption=Адчыніць SmartDefrag
mniHomePage.Caption=Вэб-старонка
mniSupport.Caption=Тэх. падтрымка
mniExit.Caption=Выйсьце
mniTask_Shutdown.Caption=Завяршэньне працы
mniTask_Sleep.Caption=Рэжым сну
mniTask_Hibernate.Caption=Гібэрнацыя
mniTask_Reboot.Caption=Перазагрузка
mniSkinClassic.Caption=Клясычная
mniSkinWhite.Caption=Белая
btnFeedBack.Caption=Водгук
btnViewReport.Caption=Справаздача
btnScanMore.Caption=Праверыць ізноў
lblBootTimeSSD.Caption=Гэта - цьвёрдацельны дыск (SSD). Ён ня мае патрэбы ў дэфраґмэнтацыі.
shp_map_free.Hint=Вольна
shp_map_mft.Hint=Галоўная файлавая табліца (MFT)
shp_map_dir.Hint=Каталёґі
shp_map_frequent.Hint=Часта выкарыстоўванае
shp_map_rare.Hint=Рэдка выкарыстоўванае
shp_map_unmovable.Hint=Неперамяшчанае
shp_map_frag.Hint=Фраґмэнтавана
shp_map_moving.Hint=Перасоўваецца
btn_nav_show.Hint=Паказаць прапановы
btn_nav_hide.Hint=Схаваць прапановы
lbl_defragprogress.Caption=Агульны стан:
lblGameEstimatedTime.Caption=Агульны стан:
lblRecommendation.Caption=Парада:
lblJunkCleaned.Caption=Сьмецьця выдалена:
lblSpaceReleased.Caption=Прасторы вызвалена:
btn_feedback.Caption=Водгук
btnGameViewReport.Caption=Справаздача
rdlblBootTimeDefragDesc.Caption=Дэфраґмэнтацыя сыстэмных файлаў перад загрузкаю сыстэмы значна палепшыць яе хуткадзейнасьць.
btnBTActiveNow.Caption=Актываваць
btnGOActiveNow.Caption=Актываваць
rdlblEnterCode.Caption=Азначце код
btnManageLicense.Caption=Кіраваньне ліцэнзіямі
rdlblProfuture.Caption=Максымізуйце хуткадзецнасьць і тэрмін службы вашых дыскаў:
btnProfutureAuto.Caption=Аўтаматычная разумная дэфраґмэнтацыя
btnProfutureBootTimeDefrag.Caption=Дэфраґмэнтацыя падчас загрузкі
btnProfutureAlways.Caption=Самаабнаўленьне

[SmartDefrag_SDMainMenu]
btn_more.Hint=Налады
btnAbout.Caption=Пра праґраму
btnCheckUpdates.Caption=Шукаць абнаўленьні
btnDownload.Caption=Болей прадуктаў ад IObit
btnFindUsOnFacebook.Caption=Будзьма разам у Facebook
btnReport.Caption=Справаздача
btnSettings.Caption=Налады...
btnSkin.Caption=Вокладка
btnTechnicalSupport.Caption=Тэхнічная падтрымка
btnTranslate.Caption=Help Us Translate
btnUseManual.Caption=Кіраўніцтва карыстача
btnDiskHealth.Caption=Стан дыску

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=Аналізаваць
mniItem2.Caption=Дэфраґмэнтацыя && аптымізацыя
mniItem3.Caption=Дэфраґм. буйных файлаў
mniItem4.Caption=Дэфраґм. вольнае прасторы
mniItem5.Caption=Дэфраґм. && прыярытэзацыя файлаў (павольна)
mniItem6.Caption=TRIM && разумная аптымізацыя
mniItem7.Caption=Хуткая дэфраґмэнтацыя

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=Карыстацкае
btnAddFile.Caption=Дадаць файл
btnAddFolder.Caption=Дадаць тэчку

[SmartDefrag_FormSetting]
btn_close.Hint=Зачыніць
lblTitle.Caption=Налады
Button_Recommand.Caption=Раіцца
Button_OK.Caption=ДОБРА
Button_Cancel.Caption=Скасаваць
Button_Apply.Caption=Ужыць
lblSettingType.Caption=Агульныя налады
AutoLoadCheck.Caption=Запускаць разам з Windows
CloseSetCheck.Caption=Хаваць у сыстэмны трэй замест зачыненьня
TrayCheck.Caption=Дазволіць выныркі з трэя
CheckBox_Show_RemovableDisk.Caption=Не паказваць вымальныя дыскі
lblSilentDesc.Caption=Уключыце гэтую функцыю, каб дазволіць непрыметную дэфраґмэнтацыю ў фоне.
lblReplaceDefragDesc.Caption=Уключыце гэтую функцыю, каб прызначыць SmartDefrag стандартным сыстэмным дэфраґмэнтатарам.
lblVSSDesc.Caption=Часова спыняе VSS падчас дэфраґмэнтацыі дзеля абароны існых VSS-адноўкаў. Пасьля дэфраґмэнтацыі, функцыя VSS будзе аўтаматычна ўключаная. (VSS - Ценявое Капіяваньне Тома)
lblBatteriesDesc.Caption=Працэс дэфраґмэнтацыі спажывае шмат рэсурсаў і хутка разраджае акумулятар. Раіцца спыняць дэфраґмэнтацыю падчас сілкаваньня ад яго.
ReplaceWindowDefrag.Caption=Прызначыць змоўчным дэфраґмэнтатарам Windows
SilentCheck.Caption=Ужываць тэхналёґію Разумнага ціхага рэжыму падчас выкананьня (раіцца)
chkEnableVSS.Caption=Спыняць VSS падчас дэфраґмэнтацыі NTFS-дыскаў
BatteryCheck.Caption=Спыняць пры пераходзе на сілкаваньне ад акумулятара (раіцца)
Label_Auto_Des.Caption=Аўтаматычна выконвае дэфраґмэнтацыю файлавае сыстэмы падчас прастою дыскаў, каб у далейшым паскорыць доступ да зьвесткаў на іх.
Label_DefragRate.Caption=Выконваць, калі фраґмэнтацыя перавышае:
ExcludeCheck.Caption=Прапускаць файлы памерам больш за 1 Ґб
ComboBox_DefragRate.Items[0].Caption=Заўсёды дэфраґм.
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=10%
Label_Exclude_Des.Caption=Выключаныя файлы й тэчкі разам зь іх падтэчкамі ня будуць аналізавацца й дэфраґмэнтавацца.
Button_Add_File.Caption=Дадаць файлы...
Button_Add_Folder.Caption=Дадаць тэчку...
Button_Delete.Caption=Выдаліць
ListView_Exlude.Columns[0].Caption=Імя
Label_Schedule_Des.Caption=Заплянуйце дэфраґмэнтацыю HDD і аблугоўваньне SSD у вызначаны час без умяшаньня карыстача.
Label_Schedule_Task.Caption=Задача
Label_Action.Caption=Дзеяньне:
Label_Schedule_Status.Caption=Стан:
Button_Config_Schedule.Caption=Наладзіць
ScheduleList.Columns[0].Caption=Том
lvBootTimeDefrag.Columns[0].Caption=Том
lvAAList.Columns[0].Caption=Том
ComboBox_Action.Items[0].Caption=Разумная дэфраґм.
ComboBox_Action.Items[1].Caption=Дэфраґм. буйных файлаў
ComboBox_Action.Items[2].Caption=Дэфраґм. вольнае прасторы
ComboBox_Action.Items[3].Caption=Дэфраґм. & аптымізацыя
ComboBox_Action.Items[4].Caption=Дэфраґм. & прыярытэзацыя (павольна)
Label_Max.Caption=Найб. лік:
Label_Unsupport.Caption=Windows 2000 не падтрымліваецца
Label_Boottime_Des.Caption=Загрузная дэфраґмэнтацыя дазваляе перасунуць файлы, неперамяшчаныя падчас працы Windows.
Label_Boottime_Status.Caption=Стан:
RadioButton_FirstBoot.Caption=Штодзень падчас першае загрузкі
RadioButton_EveryBoot.Caption=Кожнаразова
RadioButton_Custom.Caption=Кожныя 2 дня падчас першае загрузкі
RadioButton_NextBoot.Caption=Падчас наступнае загрузкі
Label_language.Caption=Мова:
Label_Trans.Caption=Празрыстасьць:
Checkbox_DMC.Caption=Дазволіць доступ да зьмяненьня колераў мапы
lblJKF_SelectJunkFile.Caption=Абярыце элемэнты для выпраўленьня:
chkJKF_EnableDOD.Caption=Заціраць выдал. файлы мэтадам DOD 5220.22-M (павольней)
chkJKF_DeleteTime.Caption=Выдаляць часовыя файлы Windows, якія старэй за 1 тыдзень
TreeView_Option.Items[0].Caption=Агульныя налады
TreeView_Option.Items[1].Caption=Дэфраґмэнтацыя
TreeView_Option.Items[2].Caption=Аўтаабслугоўваньне
TreeView_Option.Items[3].Caption=Аўтадэфраґмэнтацыя
TreeView_Option.Items[4].Caption=Плянаваньне
TreeView_Option.Items[5].Caption=Загрузная дэфраґмэнтацыя
TreeView_Option.Items[6].Caption=Агульнае
TreeView_Option.Items[7].Caption=Наладка
TreeView_Option.Items[8].Caption=Ачыстка дыскаў
TreeView_Option.Items[9].Caption=Выключэньні
TreeView_Option.Items[10].Caption=Самаабнаўленьне
TreeView_Option.Items[11].Caption=Інтэрфэйс
TreeView_Option.Items[12].Caption=Ціхі рэжым
TreeView_Option.Items[13].Caption=Аўтааналіз
CategoryLine_Boottime_Method.Caption=Мэтад
CategoryLine_Boottime_Log.Caption=Дзёньнік
CategoryLine_Schedule_Method.Caption=Мэтад
CategoryLine_Schedule_Schedule.Caption=Расклад
chkEnableDiskSpeed.Caption=Разумнае паскарэньне дыскаў
lblEnableDiskSpeedDesc.Caption=Гэтая функцыя ўключае прамы доступ да дыска (DMA - Direct Memory Access) дзеля іх лепшае хуткадзейнасьці й памяншае памер дыскавага кэшу, каб скараціць частасьць апэрацыяў чытаньня-запісу.
CategoryLine_Auto_Method.Caption=Мэтад
lblAutoAction.Caption=Дзеяньне:
ComboBox_AutoAction.Items[0].Caption=Разумная дэфраґмэнтацыя
ComboBox_AutoAction.Items[1].Caption=Дэфраґмэнтацыя буйных файлаў
ComboBox_AutoAction.Items[2].Caption=Дэфраґмэнтацыя вольнае прасторы
ComboBox_AutoAction.Items[3].Caption=Дэфраґмэнтацыя & аптымізацыя
ComboBox_AutoAction.Items[4].Caption=Дэфраґмэнтацыя & прыярытэзацыя (павольна)
grpMethod_Method.Caption=Агульнае
lblUpdateMethod.Caption=Мэтад абнаўленьня:
rbAutoUpdate_Automatically.Caption=Апавяшчаць пра даступнасьць абнаўленьняў
rbAutoUpdate_ProgramLauched.Caption=Самаабнаўленьне (раіцца)
grpMethod_Proxy.Caption=Пасярэднік
rbProxy_Direct.Caption=Без пасярэдніка
rbProxy_ie.Caption=Самавызначэньне (налады Internet Explorer)
rbProxy_SpecifyServer.Caption=Вызначаны пасярэднік (толькі калі ён ужываецца)
lblProxy_Host.Caption=Хост:
lblProxy_Port.Caption=Порт:
lblProxy_UserName.Caption=Імя карыстача:
lblProxy_UserPass.Caption=Пароль:
Label_TaskSchedule.Caption=Расклад:
Label_StartTime.Caption=Час пачатку:
ComboBox_TaskType.Items[0].Caption=Штодзень
ComboBox_TaskType.Items[1].Caption=Штотыдзень
ComboBox_TaskType.Items[2].Caption=Штомесяц
ComboBox_Weekly.Items[0].Caption=Нядзеля
ComboBox_Weekly.Items[1].Caption=Панядзелак
ComboBox_Weekly.Items[2].Caption=Аўторак
ComboBox_Weekly.Items[3].Caption=Серада
ComboBox_Weekly.Items[4].Caption=Чацьвер
ComboBox_Weekly.Items[5].Caption=Пятніца
ComboBox_Weekly.Items[6].Caption=Субота
lblBootTimeStatus.Caption=Стан:
grpSlientMode.Caption=Стан
chkSlientMode_SlientMode.Caption=Ціхі рэжым
lblSlientMode_SlientModeInfo.Caption=Аўтаматычна пераключае ў Ціхі рэжым падчас выкананьня поўнаэкранных прыкладаньняў ці вызначаных карыстачом праґрамаў.
grpSlientMode_Description.Caption=Карыстацкія праґрамы
lblSilent_UserSpec.Caption=Пераключацца ў Ціхі рэжым падчас запуску наступных праґрамаў:
btnSlientMode_Add.Caption=Дадаць
btnSlientMode_Delete.Caption=Выдаліць
GroupBox_SilentMode.Caption=Апісаньне
lblSlientMode_Description1.Caption=Ціхі рэжым памяншае спажываньне рэсурсаў за конт ужываньня разумнага мэханізму дэфраґмэнтацыі ў фоне:
lblSlientMode_Description2.Caption=1. Аўтаматычна прапускаючы аўтадэфраґмэнтацыю, калі працуе вызначанае прыкладаньне.
lblSlientMode_Description3.Caption=2. Аўтаматычна прапускаючы дэфраґмэнтацыю па раскладзе, калі працуе вызначанае прыкладаньне.
lvSlientMode.Columns[0].Caption=Імя
lvSlientMode.Columns[1].Caption=Апісаньне
lblCBT_Desc.Caption=Дэфраґмэнтуе вызначаныя файлы, якія немагчыма апрацаваць падчас працы сыстэмы. Дадайце такія файлы ў адпаведнае поле, каб дэфраґмэнтаваць іх падчас загрузкі.
btnCbtAddFile.Caption=Дадаць файл...
btnCbtDelete.Caption=Выдаліць
lblAADesc.Caption=Аўтаматычна аналізуе дыскі падчас прастою сыстэмы й паведамляе Вам пра наяўнасьць фраґмэнтаў, што патрабуюць апрацоўкі.
lblAAStatus.Caption=Стан:
btnNotifyWhemSchdule.Caption=Не паведамляць пра дэфраґмэнтацыю
btnShutdown.Caption=Выключыць кампутар па завяршэньні дэфраґмэнтацыі
btnShowShellMenu.Caption=Дадаць "Дэфраґмэнтаваць праз SmartDefrag" у кантэкстнае мэню

[SmartDefrag_shutdown]
Button_Cancel.Caption=Скасаваць
lblShutdownInfo.Items[0].Caption=Дэфраґмэнтацыя выкананая, кампутар будзе адключаны
lblShutdownInfo.Items[1].Caption=Дэфраґмэнтацыя выкананая, кампутар будзе пераведзены ў рэжым сну
lblShutdownInfo.Items[2].Caption=Дэфраґмэнтацыя выкананая, кампутар будзе пераведзены ў рэжым гібэрнацыі
lblShutdownInfo.Items[3].Caption=Дэфраґмэнтацыя выкананая, кампутар будзе перазагружаны
btn_close.Hint=Зачыніць

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=Зачыніць
lblMessage.Caption=Ці жадаеце Вы выканаць ачыстку дыскаў, што вызваліць дыскавую прастору й палепшыць вынікі дэфраґмэнтацыі?
lblDontShowAgain.Caption=Запомніць
lblTipsCaption.Caption=Ачысьціць
btnYes.Caption=Так
btnNo.Caption=Не, дзякуй

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=Зачыніць
btnYes.Caption=ТАК
btnNo.Caption=НЕ
btnOK.Caption=ДОБРА

[SmartDefrag_DefragReportView]
btn_close.Hint=Зачыніць
lblCaption.Caption=Справаздача SmartDefrag
lvDefragReportListView.Columns[0].Caption=Час
lvDefragReportListView.Columns[1].Caption=Фраґмэнтаў
lvDefragReportListView.Columns[2].Caption=Дзеяньне

[SmartDefrag_FormAbout]
lblCaption.Caption=Пра праґраму
Label_Warning.Caption=ПАПЯРЭДЖАНЬНЕ
Label_WarningInfo.Caption=Гэтая кампутарная праґрама абароненая Законам пра аўтарскія правы й міжнароднымі дамовамі.
Label_AllRight.Caption=Усе правы засьцярожаныя.
Label_Acknowledge.Caption=Дзякуем наступным панам за іх унёсак у разьвіцьцё праґрамы:
btn_close.Hint=Зачыніць

[SmartDefrag_M]
M_FSUnknown=Невядома
M_FSAnalyzed=Прааналізавана
M_FSDefragged=Дэфраґмэнтавана
M_FSInvalidHandle=Хібны дэскрыптар
M_FSMoveFailed=Збой перасоўваньня
M_FSNospace=Ня мае бесьперапыннае прасторы
M_FSSkipTooLarge=Прапушчана (з-за памеру)
M_FSSkipRateTooLow=Прапушчана (з-за слабое фраґмэнтацыі)
M_DefragSummary=Абагульненьне
M_DefragDetails=Падрабязна
M_SSDOPTDetails=Дэталі аптымізацыі
M_DiskSpaceInfo=Вольна/Усяго
M_DefragMethod=Мэтад
M_DefragBeginTime=Распачата
M_DefragEndTime=Выканана
M_TotalFiles=Усяго файлаў & каталёґаў:
M_Fragments=Фраґмэнтаў
M_Recommend=Парада
M_FragmentationRate=Ступень фраґмэнтацыі
M_DefaultVolumeName=Лякальны дыск
M_DetailsFragments=Фраґмэнтаў
M_DetailsSize=Памер
M_DetailsResult=Вынік
M_DetailsPath=Шлях
M_DMSSDAnalyze=Аналізаваньне SSD
M_DMSSDOptimize=Аптымізацыя
M_DMUSSDOptimize=TRIM && разумная аптымізацыя
M_DMSSDAnalyzed=%d элемэнт(а,аў) можна аптымізаваць, каб паскорыць палепшыць хуткадзейнасьць і падоўжыць тэрмін службы SSD.
M_DMSSDOptimized=Ваш SSD быў аптымізаваны дзеля лепшае хуткадзейнасьці.
M_DMUSSDAnalyzed=%d элемэнта(ў) можна аптмізаваць, каб палепшыць хуткадзейнасьць вашых SSD.
M_DMUSSDOptimized=Ваш SSD ачышчаны й аптымізаваны.
M_DMNSSDAnalyze=Аналізаваць SSD
M_DMNSSDOptimize=Аптымізаваць SSD
M_DMNAnalyze=Прааналізавана
M_DMNFastDefrag=Хуткая дэфраґмэнтацыя
M_DMNSmartDefrag=Разумная дэфраґмэнтацыя
m_DMNLargeFileDefrag=Дэфраґм. буйных файлаў
M_DMNMergeSortDefrag=Дэфраґмэнтацыя && прыярытэзацыя
M_DMNSortDefrag=Дэфраґмэнтацыя && аптымізацыя
M_DMNMergeDefrag=Дэфраґм. файлаў && вольнае прасторы
M_DMNAutoDefrag=Аўтадэфраґмэнтацыя
M_DMNSchdleDefrag=Дэфраґм. па раскладзе
M_DMNDefrag=Дэфраґмэнтаваць
M_DMAnalyze=Аналізаваньне
M_DMDefrag=Дэфраґмэнтацыя
M_DMFastDefrag=Хуткая дэфраґмэнтацыя
M_DMSmartDefrag=Разумнае аналізаваньне
m_DMLargeFileDefrag=Дэфраґм. буйных файлаў
M_DMMergeSortDefrag=Дэфраґм. && прыярытэзацыя файлаў
M_DMSortDefrag=Дэфраґмэнтацыя && аптымізацыя
M_DMMergeDefrag=Дэфраґм. вольнае прасторы
M_DMAFastDefrag=Хуткая аўтадэфраґмэнтацыя
m_DMALargeFileDefrag=Аўтадэфраґм. буйных файлаў
M_DMAMergeSortDefrag=Аўтадэфраґм. && прыярытэзацыя
M_DMASortDefrag=Аўтадэфраґм. && аптымізацыя
M_DMAMergeDefrag=Аўтадэфраґм. вольнае прасторы
M_DMAutoDefrag=Аўтадэфраґмэнтацыя
M_DMSchdleDefrag=Дэфраґм. па раскладзе
M_DMAnalyzed=Прааналізавана
M_DMDefraged=Дэфраґмэнтавана
M_DMFastDefraged=Хуткая дэфраґм. выкананая
M_DMMergeSortDefraged=Дэфраґмэнтавана && прыярытэзавана
m_DMLargeFileDefraged=Буйныя файлы дэфраґмэнтаваныя
M_DMSortDefraged=Дэфраґмэнтавана && аптымізавана
M_DMMergeDefraged=Вольная прастора дэфраґмэнтаваная
M_DMAFastDefraged=Хуткая аўтадэфраґм. выкананая
M_DMAMergeSortDefraged=Аўтаматычна дэфраґм. && прыярытэзавана
m_DMALargeFileDefraged=Буйныя файлы аўтаматычна дэфраґм.
M_DMASortDefraged=Аўтаматычна дэфраґм. && аптымізавана
M_DMAMergeDefraged=Вольная прастора аўтаматычна дэфраґм.
M_DMAutoDefraged=Дэфраґмэнтавана
M_DMSchdleDefraged=Дэфраґмэнтавана
M_Idle=Прастой
M_Queuing=Чаканьне
M_DBTrim=Аптымізаваць
M_DBSmartDefrag=Разумная дэфраґмэнтацыя
M_DBOptimize=Разумная аптымізацыя
M_BTDViewReport=Справаздача
M_OPT_TRIM=Уключыць TRIM, каб павялічыць хуткасьць чытаньня й запісу SSD.
M_OPT_PREFETCHER=Адключыць Prefetch, каб падоўжыць тэрмін службы SSD.
M_OPT_SUPERFETCH=Адключыць Superfetch, каб падоўжыць тэрмін службы SSD.
M_OPT_BTD=Адключыць Загрузную дэфраґмэнтацыю, каб падоўжыць тэрмін службы SSD.
M_OPT_SDDT=Адключыць дэфраґмэнтацыю па раскладзе, каб падоўжыць тэрмін службы SSD.
M_Day=Кожны %d дзень падчас першае загрузкі
M_SkipSize=Прапускаць файлы памерам больш за %s
M_StartAuto=Распачынаць дэфраґмэнтацыю, калі час прастою перавысіць (%d хв.)
M_PauseAuto=Прыпыняць дэфраґмэнтацыю, калі загрузка сыстэмы перавышае (%s)
M_StartAutoAnalyze=Распачынаць аналіз, калі час прастою сыстэмы перавышае (%d хв.)
M_PauseAutoAnalyze=Прыпыняць аналіз, калі загрузка сыстэмы перавышае (%s)
M_ScheduleInactivated=Аўтадэфраґмэнтацыя не актываваная
M_FileExcluded=Гэты файл выключаны. Каб дэфраґмэнтаваць яго, выдаліце са сьпісу выключэньняў.
M_FileAdded=Файл “%s” ужо прызначаны для дэфраґмэнтацыі.
M_ExcludedFolderAdded=Гэтая тэчка прызначаная да дэфраґмэнтацыі праз разьдзел “Карыстацкае”. Калі Вы не жадаеце дэфраґмэнтаваць яе, калі ласка выдаліце тэчку з гэтага разьдзелу.
M_ExcludedFileAdded=Гэты файл прызначаны да дэфраґмэнтацыі праз разьдзел “Карыстацкае”. Калі Вы не жадаеце дэфраґмэнтаваць яго, калі ласка выдаліце файл з гэтага разьдзелу.
M_FolderExcluded=Гэтая тэчка выключаная. Каб дэфраґмэнтаваць яе, выдаліце са сьпісу выключэньняў.
M_GameAdded=Гульня ўжо дададзеная.
M_RunBackground=SmartDefrag усё яшчэ працуе ў фоне
M_StartScheduleDefrag=Запуск заплянаванае дэфраґмэнтацыі
M_StartAutoDefrag=Запуск Аўтадэфраґмэнтацыі
M_LastAutoDefrag=Апошняе выкананьне:
M_AddVolume=Не магу дадаць дыск.
M_InvalidFF=Хібная тэчка ці файл.
M_SDRAutoDefrag=Справаздача
M_SDRGameDefrag=Справаздача
M_SDRManualDefrag=Справаздача
M_DefragPaused=Прыпынена
M_TrimStoped=Аптымізацыя перапыненая
M_AnalyzeStoped=Аналіз перапынены
M_DefragStoped=Дэфраґмэнтацыя перапыненая
M_JunkScanStoped=Пошук перапынены
M_DefragFinished=Выканана
M_DefragBack=Назад
M_JunkFileScan=Пошук сьмецьця %d %%
M_LFR=Нізкая ступень фраґмэнтацыі
M_FileInSSDTips=Гэты файл/тэчка зьмешчаны на SSD. Ня трэба дэфраґмэнтаваць яго.
M_AddFileOrFolder=Дадаць файл && тэчку
M_NoFileOrFolderAdded=Файлы/тэчкі не дададзеныя
M_GameFragments=Фраґмэнтаў:
M_GameOptimized=Аптымізавана:
M_GameOptimizeTip=Аптымізуйце вашыя гульні, каб палепшыць іх хуткадзейнасьць.
M_GameAddTip=Калі ласка, дадайце гульні, хуткадзейнасьць якіх Вы жадаеце палепшыць.
M_JunkFileFound=Сьмецьця знойдзена:
M_JunkFileCleaned=Сьмецьця выдалена:
M_DefragedFragments=Фраґмэнтаў апрацавана:
M_DefragedFiles=Файлаў дэфраґмэнтавана:
M_AnalyzedFragments=Фраґмэнтаў знойдзена:
M_AnalyzedFiles=Фраґмэнтаваных файлаў знойдзена:
M_DRDefragedFragments=Фраґмэнтаў апрацавана
M_DRDefragedFiles=Файлаў дэфраґмэнтавана
M_DRAnalyzedFragments=Фраґмэнтаў знойдзена
M_DRAnalyzedFiles=Фраґмэнтаваных файлаў знойдзена
M_SmartOptimizeTips=Разумная аптымізацыя спачатку прааналізуе й затым абярэ найболей прыдатны мэтад дэфраґмэнтацыі HDD і аптымізацыі SDD.
M_SmartDefragTips=Разумная дэфраґмэнтацыя спачатку прааналізуе й затым абярэ найболей прыдатны мэтад дэфраґмэнтацыі.
M_DiskSpace=%s вольна з %s
M_Trimmed=Аптымізавана
M_UTrimmed=Аптымізацыя выкананая
M_AppOptimizeStop=Аптымізацыя перапыненая
M_APPDBOptimize=Аптымізаваць
M_AppOptimize=Аптымізацыя
M_AppOptimized=Аптымізавана
M_AppFoundProblem=%d элемэнт(а,аў) аптымізавана.
M_AppNoProblem=Вашыя Metro-прыкладаньні аптымізаваныя.
M_Task=Пстрыкніце, каб зьмяніць расклад
M_RecommendAnalyze=Дэфраґмэнтацыя не патрабуецца
M_State=Стан
M_GameInSSD=Гэтая гульня знаходзіцца на SSD. Аптымізацыя не патрабуецца.
M_JunkFile=Сьмецьце
M_JunkFileAnalyze=Пошук сьмецьця
M_JunkFileCleanedHtml=Сьмецьця выдалена:
M_DefragDetailsHtml=Падрабязна
M_StartedTimeHtml=Распачата:
M_CompletedTimeHtml=Скончана:
M_AfterRateHtml=Апасьля
M_BeforeRateHtml=Перад
M_JunkFileHtml=Файлы
M_RecommendDefrag1=Хуткая дэфраґмэнтацыя
M_RecommendDefrag2=Дэфраґм. && аптымізацыя
M_RecommendDefrag3=Дэфраґм. буйных файлаў
M_RecommendDefrag4=Дэфраґм. вольнае прасторы
M_RecommendDefrag5=Дэфраґм. & прыярытэзацыя
M_NoVolumeSelected=Калі ласка, абярыце прынамсі адзін дыск, каб працягнуць.
M_TrimShutdown0=Апэрацыя TRIM выкананая, кампутар будзе адключаны
M_TrimShutdown1=Апэрацыя TRIM выкананая, кампутар будзе пераведзены ў рэжым сну
M_TrimShutdown2=Апэрацыя TRIM выкананая, кампутар будзе пераведзены ў рэжым гібэрнацыі
M_TrimShutdown3=Апэрацыя TRIM выкананая, кампутар будзе перазагружаны
M_OptimizeShutdown0=Аптымізацыя выкананая, кампутар будзе адключаны
M_OptimizeShutdown1=Аптымізацыя выкананая, кампутар будзе пераведзены ў рэжым сну
M_OptimizeShutdown2=Аптымізацыя выкананая, кампутар будзе пераведзены ў рэжым гібэрнацыі
M_OptimizeShutdown3=Аптымізацыя выкананая, кампутар будзе перазагружаны
M_TTrimShutdown0=Завяршыць працу пасьля TRIM
M_TTrimShutdown1=Рэжым сну пасьля TRIM
M_TTrimShutdown2=Гібэрнацыя пасьля TRIM
M_TTrimShutdown3=Перазагрузіць пасьля TRIM
M_TOptimizeShutdown0=Завяршыць працу пасьля аптымізацыі
M_TOptimizeShutdown1=Рэжым сну пасьля аптымізацыі
M_TOptimizeShutdown2=Гібэрнацыя пасьля аптымізацыі
M_TOptimizeShutdown3=Перазагрузіць пасьля аптымізацыі
M_MASKSSD=Пазначыць як SSD
M_MASKHDD=Пазначыць як HDD
M_LEARNMORE=Болей
M_EXITSDTIPS=SmartDefrag працуе. Вы сапраўды жадаеце зачыніць праґраму?
M_NOTSUPPORTSSD=Гэта - цьвёрдацельны дыск (SSD). Ён ня мае патрэбы ў дэфраґмэнтацыі.
M_Junk0=Нататка: Ачыстка DNS-кэша можа часова запаволіць хуткасьць вашага далучэньня да Сеціва.
M_Junk1=Нататка: Выдаленьне старых зьвесткаў Prefetch можа часова запаволіць хуткасьць загрузкі вашага кампутара.
M_Junk2=Нататка: Гэтае дзеяньне скіне ваш парадак разьмяшчэньня элемэнтаў у мэню Запуск. Ніякія элемэнты ня будуць выдаленыя.
M_Junk3=Нататка: Гэтае дзеяньне скіне ў зыходны стан ваш сыстэмны трэй. Вам трэба будзе перазапусьціць працэс explorer.exe.
M_Junk4=Нататка: Гэтае дзеяньне выклікае выдаленьне ўсіх захаваных наладаў выгляду й разьмяшчэньня вокнаў.
M_Junk5=Нататка: Гэтае дзеяньне прывядзе да ачысткі сьпісу найболей часта выкарыстоўваных праґрамаў у мэню Запуск.
M_Junk6=Нататка: Гэтае дзеяньне прывядзе да ачысткі дзёньніка IIS ад запісаў усіх падзеяў незалежна ад любых файлаў, вэб-старонкаў, віртуальных тэчкаў.
M_Junk7=Нататка: Гэтае дзеяньне выклікае запавольваньне адлюстраваньня эскізаў у тэчках зь відарысамі.
M_Junk8=Нататка: Ачыстка сьпісу пераходаў Паліцы задачаў адключыць адлюстраваньне нядаўна адчыненых элемэнтаў у мэню Запуск і на Паліцы задачаў.
M_Junk9=Нататка: Вы можаце страціць любыя захаваныя паролі, калі абераце гэтае настаўленьне.
M_GameOptimizeTips=Аптымізуйце вашыя гульні, каб палепшыць іх хуткадзейнасьць.
M_AllGameOptimize=Вашыя гульні аптымізаваныя. Калі ласка, забаўляйцеся.
M_ON=УКЛ
M_OFF=АДКЛ
M_MoreThan2Hours=больш за 2 гдз.
M_NoFragmentsFound=Фраґмэнтаў ня знойдзена
M_NoJunkFilesFound=Сьмецьця на знойдзена
M_ActiveAll=Актываваць усё
M_ActiveNow=Актываваць
M_SkinName=Вокладка:
M_ShellDefrag=Дэфраґмэнтаваць у SmartDefrag
M_ShellTrim=Аптымізаваць у SmartDefrag
M_SkinNameClassic=Клясычная
M_SkinNameReadable=Лёгкачытальная
M_SpecifyFiles=Вызнач. файлы
M_PromoteTitle11=Надакучыла дэфраґмэнтаваць дыскі ўручную?
M_PromoteTitle12=Набудзьце праґраму, каб атрымаць магчымасьць аўтаматычнае дэфраґмэнтацыі.
M_PromoteTitle21=Набудзьце праґраму, каб атрымаць магчымасьць дэфраґмэнтаваць патрэбныя файлы падчас загрузкі сыстэмы.
M_VendorSpecific=Пастаўшчык
M_CFragMentInfo=<a>%d</a> фраґмэнта(ў) знойдзена. Дэфраґмэнтуйце вашыя дыскі, каб палепшыць працу кампутара.
M_DefaultName=Лякальны дыск
M_DiskGood=Добры
M_DiskFair=Сярэдні
M_DiskPoor=Дрэнны
M_DiskInfoTips=Вызваліце дыскавую прастору й паскорце ваш кампутар пры дапамозе Advanced SystemCare!
M_DiskStatusGood=Добры
M_DiskStatusWarn=Дрэнны
M_DiskStatusError=Памылка
M_SchduleDefragInfo=<a>%d</a> фраґмэнта(ў) апрацавана. Актывуйце Аўтадэфраґмэнтацыю, каб заўсёды трымаць дыскі ў найлепшым стане.
M_ActivateTitle=Павялічце хуткадзейнасьць і час службы вашага дыску пры дапамозе:
M_ActivateContent1=Аўтадэфраґмэнтацыі
M_ActivateContent2=Дэфраґмэнтацыі падчас загрузкі
M_ActivateContent3=Самаабнаўленьня праґрамы
M_ActivateButton=Актываваць усё

[M_JunkfilesScanner]
M_Scan=Пошук:
M_Fix=Выпраўленьне:
M_WinBin=Сьметніца
M_WinTempF=Часовыя файлы Windows
M_IETempF=Часовыя файлы IE
M_SearchAA=Самазапаўненьне пошукавых запытаў
M_OtherMRUs=Іншыя MRU IE
M_Clip=Кішэня
M_Dumps=Адбіткі памяці
M_ChkDskFrag=Фраґмэнты Chkdsk-файлаў
M_WinLog=Файлы Дзёньніка Windows
M_WinEReport=Справаздачы пра памылкі Windows
M_DNSCache=Кэш DNS
M_OldPD=Састарэлыя зьвесткі Апярэджаньня
M_MenuOC=Кэш парадкаваньня мэню
M_TrayNC=Кэш апавяшчэньняў з трэя
M_WinSLCache=Кэш памеру/становішча вокнаў
M_UserAH=Гісторыя праґрамаў карыстача
M_IISLog=Файлы Дзёньніка IIS
M_ThumCache=Кэш эскізаў
M_TaskbarJPL=Сьпіс пераходаў Паліцы Задачаў
M_GS=Агульны стан
M_ItemsCap=%s элемэнт(а,аў), %s
M_JunkFixCap=[Выдаленьне сьмецьця]: %d праблема(ы,аў) выпраўлена
M_Det=Дэталі
M_Del=Выдалена
M_NoteMOC=Нататка: Мэню "Пуск" будзе перазагружанае. Гэтае дзеяньне скіне ваш парадак разьмяшчэньня элемэнтаў у гэтым мэню. Ніякія элемэнты ня будуць выдаленыя.
M_NoteTNC=Нататка: Сыстэмны трэй будзе перазагружаны. Вам трэба будзе перазапусьціць працэс explorer.exe.
M_NoteWSC=Нататка: Гэта скіне ўсе захаваныя налады выгляду й разьмяшчэньня вокнаў.
M_NoteUAH=Нататка: Гэта ачысьціць сьпіс найболей часта выкарыстоўваных праґрамаў у мэню "Пуск".
M_WinSys=Сыстэма Windows
M_HisTrace=Гісторыя && Сьляды
M_WinAppCache=Кэш WinApp
M_WinUpdateCache=Кэў самаабнаўленьня Windows
M_WinUpdateDB=База зьвесткаў самаабнаўленьня Windows
M_SoftInsTemp=Часовыя ўсталявальныя файлы праґрамаў
M_WinFontCache=Кэш шрыфтоў Windows

[ACD_M]
M_Downloading=Сьцягваньне:
m_Installing=Усталяваньне:
M_DiskIsFull=Бракуе вольнае прасторы!
M_NetError=Сеткавая памылка. Збой сьцягваньня, калі ласка паспрабуйце пазьней!
M_Tips=Сьцягваньне. Двойчы пстрыкніце па значаку, каб пабачыць падрабязныя зьвесткі.
M_AreSure=Вы сапраўды жадаеце выйсьці з праґрамы?
M_AreSure_IObit=Вы сапраўды жадаеце зачыніць IObit Downloader?
M_TipFixing=Выпраўленьне
M_MD5Faild=Сьцягнуты файл пашкоджаны. Калі ласка паспрабуйце пазьней.
M_Speed=Хуткасьць:

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=Паспрабуйце Advanced SystemCare FREE
lblDesc_IMF.Caption=Перад высталяваньнем IObit MalwareFighter атрымайце Advanced SystemCare FREE!
lblDesc_SD.Caption=Перад высталяваньнем IObit SmartDefrag атрымайце Advanced SystemCare FREE!
lblGet.Caption=Гэтая праґрама аптымізуе ваш кампутар і сеціўнае злучэньне, нібы ён зноў стаў новым. Нашая праґрама - выбар больш за 150 мільёнаў карыстачоў!
btnConvertASC.Caption=Высталяваць і атрымаць Advanced SystemCare FREE
btnNo.Caption=Не, жадаю высталяваць
btnCancel.Caption=Скасаваць
btnClose.hint=Зачыніць

[ACD_frmActionCenter]
lbl_Cancel.Caption=Скасаваць
lbl_Min.Caption=Схаваць
btnClose.Hint=Зачыніць

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Абнаўляльнік SmartDefrag
Label_CheckUpdate.Caption=Атрыманьне зьвесткаў, калі ласка чакайце
Label_UpdateDetails.Caption=Даступна новая вэрсія SmartDefrag. Сьцягніце яе зараз, каб атрымаць апошнія магчымасьці й паляпшэньні праґрамы.
Label_VWN_Pro.Caption=Што новага
Label_NewVersionUpdate.Caption=Даступна новая вэрсія. Сьцягніце яе зараз, каб атрымаць апошнія магчымасьці й паляпшэньні праґрамы.
Label_NewFileUpdate.Caption=Даступна новая вэрсія. Сьцягніце яе задарма, каб атрымаць апошнія магчымасьці й паляпшэньні праґрамы.
Label_ClickDownload.Caption=Пстрыкніце “%s”, каб сьцягнуць і ўжыць абнаўленьне.
Label_FinishInfo.Caption=Выканана!
Label_NoUpdate.Caption=Віншуем! Вы карыстаецеся апошняю вэрсіяю.
Label_Nottention.Caption=Увага: SmartDefrag будзе аўтаматычна перазапушчаны, каб ужыць гэтае абнаўленьне.
Label_RestartWarn.Caption=Увага: Калі ласка, перазагрузіце ваш кампутар, каб скончыць абнаўленьне. Перазагрузіць зараз?
Label_Cancel.Caption=Скасаваць
Label_ProxySet.Caption=Налады пасярэдніка
Label_DecideLater.Caption=Нагадаць пазьней
RdImageButton_RestartLater.Caption=Пазьней
RdImageButton_RestartNow.Caption=Зараз
RdImageButton_Download.Caption=Сьцягнуць
RdImageButton_Finish.Caption=ДОБРА
Label_ViewWN.Caption=Што новага

[SmartDefrag_AutoupdateFormMain_M]
M_Close=Зачыніць
M_GetUpdateInfo=Атрыманьне зьвесткаў, калі ласка чакайце
M_Retry=Паўтарыць
M_GetUpdateFailed=Збой атрыманьня зьвесткаў, калі ласка паспрабуйце пазьней.
M_Finish=ДОБРА
M_GetFileFailed=Збой атрыманьня файлаў абнаўленьня, калі ласка паспрабуйце пазьней.
M_CancelDownload=Вы сапраўды жадаеце скасаваць сьцягваньне абнаўленьняў?
M_UpdateSucceed=Абнаўленьне пасьпяховае!
M_KillUpdateTip=Гэтая праґрама састарэлая й болей не працуе. Калі ласка, сьцягніце апошнюю вэрсію праґрамы, каб мець магчымасьць карыстацца ёю.

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=Даступна Smart Defrag %s!
Label_Ver_WN.Caption=Што новага
Label_Ver_RML.Caption=Нагадаць пазьней
RdImageButton_Ver_Download.Caption=Абнавіць задарма

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=Зачыніць
M_UpCap=Даступна Smart Defrag %s!
M_UpInfo=Націсьніце “%s”, каб атрымаць доступ да апошніх функцыяў і паляпшэньняў!

[SmartDefragUpgrate]
lblCongratulations.Caption=Віншуем!
lblSubCongratulations.Caption=Вы пасьпяхова абнавіліся да
lblWhatNew.Caption=ШТО НОВАГА
lblWhatNew_LTTitle.Caption=Новае пакаленьне мэханізму дэфраґмэнтацыі
lblWhatNew_LTSubTitle.Caption=Новае пакаленьне мэханізму дэфраґмэнтацыі будзе лягчэй і хутчэй аптымізаваць вашыя дыскі.
lblWhatNew_RTTitle.Caption=Новы альґарытм прыярытэзацыі файлаў
lblWhatNew_RTSubTitle.Caption=Тэхналёґія прыярытэзацыя файлаў дапаможа Вам паменшыць час доступу да істотных зьвесткаў.
lblWhatNew_LBTitle.Caption=Дэфраґмэнтацыя прыкладаньняў Windows 8.1
lblWhatNew_LBSubTitle.Caption=Поўная падтрымка дэфраґмэнтацыі прыкладаньняў для Windows 8.1.
lblWhatNew_RBTitle.Caption=Ачыстка дыскаў
lblWhatNew_RBSubTitle.Caption=Ачыстка дапаможа Вам выдаліць сьмецьце й вызваліць дыскавую прастору.
btnClose.Caption=Зачыніць

[IMF_M]
M_TitleSD=Атрымайце Advanced SystemCare FREE пасьля высталёўкі IObit SmartDefrag

[SendBugReportNew_FrmMain]
lblTitle.Caption=SmartDefrag
btnSendReport.Caption=Перадаць
lblErrorDetails.Caption=Пра памылку:
lblUserEmail.Caption=Ваш E-mail:
lblSuccTips.Caption=Дзякуем за вашую справаздачу. Мы паспрабуем вырашыць праблему як мага хутчэй.
btnClose.Hint=Зачыніць

[SendBugReportNew_M]
M_AskUserTips=сутыкнулася з праблемаю. Калі ласка, перадайце нам справаздачу пра памылку, каб дапамагчы нам выправіць яе.
M_BugStatisticsTips=сутыкнулася з праблемаю й патрабуе зачыненьня. Зараз мы высьвятляем чыньнікі. Калі ласка, чакайце...
M_SendingTips=Перадача...
M_AttentionTips=сутыкнулася з праблемаю й патрабуе зачыненьня. Калі ласка, перазапусьціце гэта пазьней.
M_InvalidEmailTips=Хібны адрас эл. пошты! Калі ласка, азначце сапраўдны e-mail, каб мы маглі скантактавацца з Вамі.
M_OKTips=ДОБРА

[SDFeed_Form_Feedback]
lbFeedbbackTitle.Caption=Водгук
RdLabel_Mail.Caption=E-mail:
RdLabel_Subject.Caption=Тып:
RdLabel_MailDes.Caption=Калі ласка, пераканайцеся ў тым, што адрас азначаны дакладна.
RdLabel_MailBody.Caption=Апісаньне:
RdLabel_Attach.Caption=Укладаньні
lblSendDes.Caption=Адпраўка...
lblSend.Caption=Перадаць
ButtonCancel.Caption=Скасаваць
ComboBox_Subject.Items[0].Caption=Падзяка
ComboBox_Subject.Items[1].Caption=Прапанова
ComboBox_Subject.Items[2].Caption=Няправільная ступень фраґмэнтацыі
ComboBox_Subject.Items[3].Caption=Праблемы аналізу/дэфраґмэнтацыі
ComboBox_Subject.Items[4].Caption=Збой сьцягваньня/абнаўленьня
ComboBox_Subject.Items[5].Caption=Збой распазнаньня дыскаў
ComboBox_Subject.Items[6].Caption=Іншае
ImageNoteClose.hint=Зачыніць
ButtonAdd.hint=Дадаць
ButtonAttachView.hint=Прагляд
ButtonSend.Caption=Перадаць

[SDFeed_M]
M_MailAddrHint=Калі ласка, пераканайцеся ў дакладнасьці адрасу эл. пошты, каб мы змаглі скантактавацца з Вамі.
M_DescriptionHint=Калі ласка, азначце апісаньне.
M_MailSuccHint=Дзякуем за ваш водгук. Мы скантактуемся з Вамі як мага хутчэй.
M_TimeoutHint=Збой перадачы водгуку. Калі ласка, пстрыкніце “ДОБРА”, каб напісаць водгук у Сеціве.
M_SendMail=Або скантактуйцеся з намі наўпрост праз %s
M_Remove=Выдаліць усё
M_AttachErrorExt=Нельга прыкладаць файлы наступных тыпаў:
M_AttachOversize=Збой даданьня ўкладаньня! Яго памер не павінен перавышаць 10 Мб.

[SmartDefrag_SDUpgradeTipsForm]
lblTitle.Caption=Віншуем!
lblInfo.Caption=Вы пасьпяхова абнавілі SmartDefrag да апошняе вэрсіі.
btnOK.Caption=Паспрабаваць!
btn_close.Hint=Зачыніць

[SmartDefrag_SDActivateNowForm]
btnContent1.Caption=Хутчэй на 200%
btnContent2.Caption=Больш прыдатна && проста
btnContent3.Caption=Болей стабільнасьці
btnContent4.Caption=Заўсёды апошняя вэрсія
btnActivateNow.Caption=Актываваць
rdlblActivateCode.Caption=Азначыць код
rdlblTitle.Caption=Актваваць Pro-функцыі

[SDRegister_Form_IObit_Register]
Label_Title.Caption=Найлепшая хуткадзейнасьць і стабільнасьць вашых дыскаў з Pro-рэдакцыяй
RdLabel_Des.Caption=Палепшыце да Pro-рэдакцыі, каб атрымаць да наступных магчымасьцяў праґрамы:
RdLabel_01_Title.Caption=Хутчэйшы на 200%
RdLabel_02_Title.Caption=Прасьцейшы & разумнейшы
RdLabel_03_Title.Caption=Болей устойлівасьці
RdLabel_04_Title.Caption=Заўсёды апошняя вэрсія
RdLabel_01_Cap.Caption=Вызваляе дадатковую дыскавую прастору & на 200% паскарае доступ да файлаў
RdLabel_02_Cap.Caption=Аўтадэфраґмэнтацыя вызначаных дыскаў & файлаў у бягучым часе
RdLabel_03_Cap.Caption=Глыбокая дэфраґмэнтацыя дыскаў падчас загрузкі сыстэмы
RdLabel_04_Cap.Caption=Самаабнаўленьне SmartDefrag да апошняе вэрсіі
Label_EnterCode.Caption=Азначце код
Label_Help.Caption=Дапамога
Label_Eg.Caption=Напр.: F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=Калі ласка, азначце ваш ліцэнзійны код і пстрыкніце “Зарэґістраваць”, каб актываваць усе PRO-функцыі. Каб пазьбегнуць памылкаў друку, калі ласка скапіюйце код зь ліста, атрыманага Вамі па эл.пошце, і ўстаўце ў гэтае поле.
Label_LicenseCode.Caption=Ліцэнзійны код:
Button_Activate.Caption=Актываваць
Button_RegisterNow.Caption=Зарэґістраваць
Button_RegisterClose.hint=Зачыніць
Label_LMTitle.Caption=Кіраваньне ліцэнзіямі
Label_LMLSta.Caption=Стан:
Label_LMLCode.Caption=Ліцэнзійны код:
Label_LMLDate.Caption=Тэрмін дзеяньня:
Label_LMLeftDays.Caption=Дзён засталося:
Label_LMHelp.Caption=Дапамога
Label_LMRefresh.Caption=Абнавіць
Label_LMExportL.Caption=Экспарт ліцэнзіі
Button_LMClose.hint=Зачыніць
Button_OK.Caption=ДОБРА
Label_KnowMore.Caption=Болей пра Pro-рэдакцыю
LabelB_01_Cap.Caption=Базавы ўзровень дэфраґмэнтацыі й аптымізацыі
LabelB_02_Cap.Caption=Хутчэйшы доступ да файлаў
LabelB_03_Cap.Caption=Аптымізацыя гульняў
LabelB_04_Cap.Caption=Дэфраґмэнтацыя падчас загрузкі
LabelB_05_Cap.Caption=Аўтаматычная & разумная дэфраґмэнтацыя
LabelB_06_Cap.Caption=Наладка рэжыму й мэтаў дэфраґмэнтацыі
LabelB_07_Cap.Caption=Самаабнаўленьне
LabelB_08_Cap.Caption=Дармавая тэхнічная падтрымка 24/7
LabelB_Curent.Caption=Зараз
LabelB_PRO.Caption=PRO
LabelC_WhatMore.Caption=Больш таго, Вы можаце атрымаць усе перавагі PRO-рэдакцыі, паказаныя ніжэй:
Btn_Boost.Caption=Разумная аптымізацыя дыску
Btn_DefragRegistry.Caption=Дэфраґмэнтацыя файлаў Рэестру
Btn_AutoDefrag.Caption=Аўтаматычная дэфраґмэнтацыя
Btn_DefragSpecilFile.Caption=Дэфраґмэнтацыя пэўных файлаў
Label_KnowMoreC.Caption=Болей пра PRO-рэдакцыю

[SDRegister_M]
M_license_seat=Месцаваньне ліцэнзіі
M_EnterError=Калі ласка, устаўце ваш ліцэнзійны код!
M_ErrorTitle=Памылка актывацыі
M_SucceedTitle=Актывацыя
M_IsOtherCode=Гэты код %s сапраўдны толькі для %s. Калі ласка, пстрыкніце “ДОБРА”, каб сьцягнуць і зарэґістраваць %s.
M_InvalidCode=Хібны ліцэнзійны код! Калі ласка, азначце сапраўдны код.
M_License_Pro=Ліцэнзійны код пасьпяхова актываваны!
M_License_valication=Не магу злучыцца з паслугачом. Калі ласка, праверце налады сеткі/пасярэдніка й паспрабуйце спраўдзіць ліцэнзію пазьней.
M_License_Expired=Тэрмін дзеяньня ліцэнзіі %s мінуў. Калі ласка, узнавіце тэрмін дзеяньня або набудзьце новую ліцэнзію.
M_License_Unknow=Невядомая памылка!
M_License_Illegal=Немагчыма актываваць гэтую ліцэнзію. Калі ласка, набудзьце іншую.
M_License_Overseat=Гэтыя ліцэнзія %s была актываваная на максымальна магчымае колькасьці кампутараў і ня можа больш ужывацца. Калі ласка, набудзьце новую ліцэнзію для гэтага кампутара.
M_License_DLLMiss=RegisterCom.dll страчаны. Калі ласка, пераўсталюйце Smart Defrag і паспрабуйце паўтарыць рэґістрацыю.
M_GiveawayCode=Гэтая дармавая ліцэнзія несапраўдная. Пстрыкніце “Так”, каб набыць новы ліцэнзійны код.
M_PageC_Cap=Аўтадэфраґмэнтацыя
M_PageC_Des1=Разумная дэфраґмэнтацыя дыску падчас прастою сыстэмы.
M_PageC_Des2=Уключыўшы Аўтадэфраґмэнтацыю, Вы заўсёды будзеце трымаць ваш кампутар у парадку.
M_PageD_Cap=Самаабнаўленьне
M_PageD_Des1=Аўтаматычнае абнаўленьне да апошняе вэрсіі.
M_PageD_Des2=Уключыўшы Самаабнаўленьне, Вы заўсёды будзеце трымаць праґраму абноўленай.
M_PageE_Cap=Дэфраґмэнтацыя Рэестру падчас загрузкі сыстэмы
M_PageE_Des1=Дэфраґмэнтуе Рэестар падчас запуску Windows.
M_PageE_Des2=Павялічце хуткасьць доступу да Рэестру, каб палепшыць прадукцыйнасьць сыстэмы.
M_PageF_Cap=Дэфраґмэнтацыя пэўных файлаў падчас загрузкі сыстэмы
M_PageF_Des1=Дэфраґмэнтацыя прызначаных файлаў падчас запуску Windows.
M_PageF_Des2=Палепшыце хуткасьць доступу й чытаньня файлаў, каб палепшыць прадукцыйнасьць сыстэмы.

[M_PrivacyScanner]
0=Internet Explorer
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=Windows
6=Офісныя прыкладаньні
7=Сеціва
8=Мультымэдыя
9=Утыліты
10=Карыст. дадаткі
11=Opera Next
12=Mozilla Thunderbird
13=Ice Dragon
14=Windows-прыкладаньні
15=iTunes
M_Scan=Пошук:
M_Fix=Выпраўленьне:
M_GS=Агульны стан
M_TyURL=URL-адрасы
M_Cookie=Біркі
M_TempF=Часовыя файлы
M_His=Гісторыя
M_IDF=Файлы-азначнікі зьвесткаў
M_AFF=Захаваныя зьвесткі формаў
M_AFP=Захаваныя паролі
M_ICache=Сеціўны кэш
M_DownHis=Гісторыя запампоўкаў
M_SaveFI=Захаваная інфармацыя формаў
M_Reg=Regedit
M_ReDoc=Апошнія дакумэнты
M_RunHis=Гісторыя запуску
M_DelOnBoot=(Выдаленьне падчас перазагрузкі)
M_ItemsCap=%s элемэнт(а,аў), %s
M_Session=Сэсіі
M_SavePwd=Захаваныя паролі
M_ComDatabase=Сьціснуць базу зьвесткаў
M_PriFixCap=[Абарона прыватнасьці]: %d сьлядоў выдалена
M_Det=Дэталі
M_Del=Выдалена
M_CFFDB=Сьціснуць базу зьвесткаў
M_CGCDB=Сьціснуць базу зьвесткаў
M_WebBro=Азіральнікі Сеціва
M_NoteIt=Нататка: Немагчыма зацерці прыватныя зьвесткі азіральніка %s, калі ён працуе.
M_NoteThey=Нататка: Немагчыма зацерці прыватныя зьвесткі азіральнікаў %s, калі яны працуюць.
M_WebIcons=Значакі старонкаў
M_LastDL=Апошні шлях запампоўкі
M_InsCache=Кэш усталёўнікаў
M_MobApp=Мабільныя прыкладаньні
M_Book=Кнігі
M_Podcasts=Падкасты
M_SanpViewer=Snapshot Viewer
M_RemoteD=Падалены сталец
M_ManageC=Паліца кіраваньня
M_Wordpad=WordPad
M_Paint=Paint
M_PhotoE=Photo Editor
M_GameE=Game Explorer
M_Defender=Windows Defender
M_Search=Пошук

[SmartDefrag_LocalDiskItem]
icon_histogram.Hint=Стан дыску
btn_auto_defrag.Caption=Аўтадэфраґмэтацыя
btn_boot_defrag.Caption=Дэфраґм. падчас загрузкі
btn_disk_clean.Caption=Ачыстка дыска
lblOptimizeType.Items[1].Caption=Аптымізацыя SSD
lblOptimizeType.Items[2].Caption=Аптыміз. прыкладаньняў

[SmartDefrag_SDPromoteFrame]
rdlblStatus.Caption=Стан:
rdlblAboutPro.Caption=Усе функцыі
btnPurchaseNow.Caption=Набыць
btnBack.Caption=Назад
lblLeaveContent.Items[0].Caption=Аўтаматычная дэфраґмэнтацыя вызначаных файлаў && дыскаў у бягучым часе.
lblLeaveContent.Items[1].Caption=Дэфраґмэнтацыя вызначаных файлаў && дыскаў падчас загрузкі сыстэмы.
rdlblRightTitle.Items[0].Caption=Усе фраґмэнты дэфраґмэнтаваныя.
rdlblRightTitle.Items[1].Caption=Некаторыя фраґмэнты не былі дэфраґмэнтаваныя з-за таго, што злучаныя зь імі файлы выкарыстоўваюцца.
rdlblRightTitle.Items[2].Caption=Пасьпяхова дэфраґмэнтавана!
rdlblLeftTitle.Items[0].Caption=Ґарантавана захавае найлепшую хуткадзейнасьць кампутара
rdlblLeftTitle.Items[1].Caption=Ґарантавана максымізуе хуткадзейнасьць дыскаў
rdlblLeftContent.Items[0].Caption=Вы цалкам абароненыя 60-дзённаю ґарантыяю вяртаньня грошай. Калі Вы застанецеся незадаволенымі праґрамаю, мы вернем Вам грошы на працягу згаданага пэрыяду без усялякіх пярэчаньняў з нашага боку.
rdlblLeftContent.Items[1].Caption=Вы цалкам абароненыя 60-дзённаю ґарантыяю вяртаньня грошай. Калі нашыя прадукты не апраўдаюць вашых чаканьняў, мы вернем Вам вашыя сродкі.
rdlblTitle3.Caption=Атрымайце максымальную хуткадзейнасьць з Pro-вэрсіяй.
rdlblContent1.Caption=Болей вольнае прасторы && паскарэньне на 200% доступу да файлаў.
rdlblContent2.Caption=Аўтаматычная дэфраґмэнтацыя вызначаных файлаў && дыскаў у бягучым часе.
rdlblContent3.Caption=Дэфраґмэнтацыя падчас загрузкі сыстэмы.
rdlblContent4.Caption=Самаабнаўленьне праґрамы да апошняе вэрсіі.
rdlblDiskStatus.Caption=Стан дыскаў:

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=Зачыніць
btnSetting.Hint=Налады
btnDefragManually.Caption=Дэфраґмэнтаваць уручную
btnActivateAutoDefrag.Caption=Актываваць Аўтадэфраґмэнтацыю
lblTitle.Caption=Заплянаваць
btnShowAgain.Caption=Не паказваць ізноў

[DiskInfo_Smart]
UNKNOWN=Невядома
VENDOR_SPECIFIC=Пастаўшчык
01=Апарат. памылкаў чытаньня
02=Агульн. хуткадзейнасьць
03=Час раскруткі
04=Запускаў/спыненьняў
05=Пераразьмеркаваных сэктараў
06=Запас канала чытаньня
07=Памылкаў пазыцыянаваньня
08=Хуткасьць пазыцыянаваньня
09=Чаc напрацоўкі
0A=Паўтораў раскруткі
0B=Паўтораў перакаліброўкі
0C=Цыклаў укл./адкл.
0D=Непапр. праґрам. памылкаў чытаньня
B8=Памылкаў End-to-End
BB=Непапраўных памылкаў
BC=Перапыненых загадаў
BD=Памылкаў вышыні галоўкі
BE=Тэмпэратура паветра ў корпусе
BF=Памылкаў з-за падзеньняў
C0=Лік адключэньняў
C1=Цыклаў паркоўкі
C2=Тэмпэратура
C3=Выпр. апаратных памылкаў
C4=Лік пераразьмеркаваньняў
C5=Сэктараў, што чакаюць выпраўленьня
C6=Неадноўных сэктараў
C7=Памылкаў CRC у рэжыме UltraDMA
C8=Памылкаў запісваньня
C9=Праґрам. памылкаў чытаньня
CA=Памылкаў прызнач. адрасу
CB=Лік памылкаў ECC
CC=Памылкаў ECC, выпраўл. праґрамна
CD=Тэмпэратурных памылкаў
CE=Вышыня галоўкі
CF=Напруга падчас раскруткі
D0=Раскруткаў пры нізкай напрузе
D1=Хуткасьць пошуку ў кэшы
D3=Ваганьняў падчас запісваньня
D4=Трасеньне падчас запісваньня
DC=Скрананьне дыскаў
DD=Памылкаў з-за ўдараў
DE=Час працы галоўкаў
DF=Паўтораў загрузкі/выгрузкі
E0=Трэньне падчас выгрузкі
E1=Цыклаў загрузкі/выгрузкі
E2=Час выгрузкі
E3=Спробаў кампэнсаваньня кручэньня
E4=Паўтораў аўтапаркоўкі з-за абясточваньня
E6=Амплітуда дрыжаньня галоўкі
E7=Тэмпэратура
F0=Час пазыцыянаваньня галоўкі
FA=Памылкаў падчас чытаньня
FE=Зарэґістр. падзеньняў

[DiskInfo_SmartSsd]
01=Апарат. памылкаў чытаньня
02=Агульн. хуткадзейнасьць
03=Час раскруткі
04=Запускаў/спыненьняў
05=Пераразьмеркаваных сэктараў
06=Запас канала чытаньня
07=Памылкаў пазыцыянаваньня
08=Хуткасьць пазыцыянаваньня
09=Чаc напрацоўкі
0A=Паўтораў раскруткі
0B=Паўтораў перакаліброўкі
0C=Цыклаў укл./адкл.
0D=Непапр. праґрам. памылкаў чытаньня
C0=Небясьпечных адключэньняў
C2=Тэмпэратура
C4=Лік пераразьмеркаваньняў
C5=Сэктараў, што чакаюць выпраўленьня
C6=Неадноўных сэктараў
FF=Пакінуты тэрмін службы

[DiskInfo_SmartMtron]
BB=Агульны лік сьціраньняў

[DiskInfo_SmartIndlinx]
01=Апарат. памылкаў чытаньня
09=Чаc напрацоўкі
0C=Цыклаў укл./адкл.
B8=Лік першапач. дрэнных блёкаў
C3=Блёкаў з праґрамнымі збоямі
C4=Блёкаў са збоямі сьціраньня
C5=Блёкаў са збоямі чытаньня
C6=Агульны лік чытэльных сэктараў
C7=Агульны лік запісаных сэктараў
C8=Агульны лік загадаў чытаньня
C9=Агульны лік загадаў запісваньня
CA=Агульны лік памылковых бітаў з флеша
CB=Усяго чытэльных сэктараў з папраўнымі памылкамі
CC=Поўны сьцяг дрэннага блёка
CD=Спэцыфікацыя найб. ліку PE
CE=Найм. лік сьціраньняў
CF=Найб. лік сьціраньняў
D0=Сярэдні лік сьціраньняў
D1=Пакінуты тэрмін службы

[DiskInfo_SmartJMicron60x]
09=Чаc напрацоўкі
0C=Цыклаў укл./адкл.
C2=Тэмпэратура
E5=Спыненьне сыстэмы, флеш ID
E8=Вэрсія ўпраґрамаваньня
E9=Запіс збояў ECC
EA=Сярэдні лік сьціраньняў, Найб. лік сьціраньняў
EB=Лік добрых блёкаў, Лік сыстэмных блёкаў

[DiskInfo_SmartIntel]
03=Час раскруткі
04=Запускаў/спыненьняў
05=Пераразьмеркаваных сэктараў
09=Чаc напрацоўкі
0C=Цыклаў укл./адкл.
C0=Небясьпечных адключэньняў
E1=Хост-запісаў
E8=Даступная зарэзэрваваная прастора
E9=Індыкатар зносу носьбіта
B8=Памылкаў End-to-End

[DiskInfo_SmartSamsung]
09=Чаc напрацоўкі
0C=Лік уключэньняў
AF=Лік праґрамных збояў (чып)
B0=Лік збояў сьціраньня (чып)
B1=Выраўноўваньняў зношваньня
B2=Ужытыя зарэзэрваваныя блёкі (чып)
B3=Ужытыя зарэзэрваваныя блёкі (усяго)
B4=Невыкарыст. рэзэрвовых блёкаў (усяго)
B5=Лік праґрамных збояў (усяго)
B6=Лік збояў сьціраньня (усяго)
B7=Дрэнных выкананых блёкаў (усяго)
BB=Лік непапраўных памылкаў
BE=Перавышэньняў тэмпэратуры
C2=Тэмпэратура
C3=ECC-карэкцыяў
C6=Аўтаномных непапраўных памылкаў
C7=Лік памылкаў CRC
C9=Стан Supercap
CA=Стан SSD-рэжыму

[DiskInfo_SmartSandForce]
01=Апарат. памылкаў чытаньня
05=Лік адключаных блёкаў
09=Чаc напрацоўкі
0C=Цыклаў укл./адкл.
0D=Праґрам. памылкаў чытаньня
64=Зацёрта (Ґб)
AA=Лік зарэзэрваваных блёкаў
AB=Лік праґрамных збояў
AC=Лік збояў сьціраньня
AE=Нечаканых стратаў сілкаваньня
B1=Дэльта дыяпазону зносу
B5=Лік праґрамных збояў
B6=Лік збояў сьціраньня
B8=Паведамленьняў пра выяўленьне памылкаў У/В
BB=Непапраўных памылкаў
C2=Тэмпэратура
C3=Непапраўных на лёце памылкаў
C4=Лік пераразьмеркаваньняў
C6=Неадноўных сэктараў
C7=Лік R-памылкаў SATA (CRC)
C9=Непапр. праґрамных памылкаў чытаньня
CC=Праґрамных ECC-карэкцыяў
E6=Стан крывой тэрміна службы
E7=Астатак жыцьця SSD
E8=Даступная зарэзэрв. прастора
EB=Стан SuperCap
F1=Запісваньняў за ўвесь час
F2=Чытаньняў за ўвесь час

[DiskInfo_SmartJMicron61x]
01=Апарат. памылкаў чытаньня
02=Агульн. хуткадзейнасьць
03=Час раскруткі
05=Пераразьмеркаваных сэктараў
07=Памылкаў пазыцыянаваньня
08=Хуткасьць пазыцыянаваньня
09=Чаc напрацоўкі
0A=Паўтораў раскруткі
0C=Цыклаў укл./адкл.
A8=Лік PHY-памылкаў SATA
AF=Лік табліцаў дрэнных клястэраў (збояў ECC)
C0=Нечаканых стратаў сілкаваньня
C2=Тэмпэратура
C5=Сэктараў, што чакаюць выпраўленьня
AA=Лік дрэнных блёкаў
AD=Лік сьціраньняў

[DiskInfo_SmartMicron]
01=Апарат. памылкаў чытаньня
05=Пераразьмеркаваных сэктараў
09=Чаc напрацоўкі
0C=Цыклаў укл./адкл.
AA=Рост збояў блёкаў
AB=Лік праґрамных збояў
AC=Лік збояў сьціраньня
AD=Выраўноўваньняў зношваньня
AE=Нечаканых стратаў сілкаваньня
B5=Доступаў без 4K-выраўноўваньня
B7=Паніжэньняў рэжыму SATA
BB=Непапраўных памылкаў
BC=Перапыненых загадаў
BD=Лік фабрычных дрэнных блёкаў
C4=Лік пераразьмеркаваньняў
C5=Сэктараў, што чакаюць выпраўленьня
C6=Непапр. памылкаў аўтаномн. сканаваньня SMART
C7=Памылкаў CRC у рэжыме UltraDMA
CA=Адсотак скарыстанага тэрміну службы
CE=Памылкаў запісваньня

[DiskInfo_MainForm]
btnClose.Hint=Зачыніць
btnMaxmize.Hint=Разгарнуць
btnMinmize.Hint=Схаваць
btnRestore.Hint=Аднавіць
rdlblDiskStatus.Caption=Стан дыску:
rdlblDiskTemp.Caption=Тэмпэратура:
rdlblUsage.Caption=Выкарыст.:
rdlblReadSpeed.Caption=Хутк. чытаньня:
rdlblResponseTime.Caption=Час водгуку:
rdlblWriteSpeed.Caption=Хутк. запісваньня:
rdlblDriveName.Caption=Дыск:
rdlblFreeMoreSpace.Caption=Вызваліць прастору
rdlblDiskInfo.Caption=Справаздача S.M.A.R.T.:
lvDiskInfo.Columns[0].Caption=ID
lvDiskInfo.Columns[1].Caption=Атрыбут
lvDiskInfo.Columns[2].Caption=Стан
lvDiskInfo.Columns[3].Caption=Значэньне
lvDiskInfo.Columns[4].Caption=Найгоршае
lvDiskInfo.Columns[5].Caption=Парог
lvDiskInfo.Columns[6].Caption=Зыходнае

[SmartDefrag_SchduleDefragInfoForm]
btnClose.Hint=Зачыніць
btnSetting.Hint=Налады
btnDefragManually.Caption=Дэфраґмэнтаваць уручную
btnActivateAutoDefrag.Caption=Аўтадэфраґмэнтацыя
lblTitle.Caption=Заплянаваць
btnShowAgain.Caption=Не паказваць ізноў

[ActionCenter_M]
M_AC_FreeTitleHide=Нататка!
M_AC_FreeDetailHide_New=Усе рэкамэндаваныя праґрамы схаваныя! Пстрыкніце “Паказаць”, каб пабачыць іх, усталяваць і атрымаць найнадзейную абарону й найвышэйшую хуткадзейнасьць.
M_AC_FreeDetailShow_New=Каб атрымаць найлепшыя абарону й паскарэньне, усталюйце рэкамэндуемыя праґрамы. 
M_FixAll=Атрымаць усё
M_Hide=Схаваць
M_Show=Паказаць
M_Scan=Праверка...
M_Fix=Болей
M_Install=Усталяваць
M_fixing=Усталяваньне
M_Updating=Абнаўленьне
M_RuningWell=Абноўлена
M_Outdated=Састарэла
M_NotInstalled=Не ўсталявана
M_Recomm_Ins=Раіцца: Усталюйце %s
M_Recomm_Upt=Раіцца: Абнавіце %s
M_RunASC=Праверыць
M_ASCCaption=Хуткадзейнасьць сыстэмы
M_ASCInfo_NotIns=У вашай сыстэме выяўлены памылкі ў Рэестры, пагрозы прыватнасьці й сьмецьцевыя файлы.
M_ASCInfo_UpToDate=Advanced SystemCare паскарае й аптымізуе кампутар адною пстрычкаю.
M_ASCInfo_NeedUpDate=Праґрама Advanced SystemCare састарэлая.
M_ASCOffer=Ачыстка й аптымізацыя кампутара пры дапамозе аднае пстрычкі.<br>Паскарэньне загрузкі кампутара на 300%.<br>Ахова вашае прыватнасьці.<br>Сачэньне за станам сыстэмы ў бягучым часе.<br>Агульная абарона супраць праґрам-шпіёнаў.
M_RunDB=Праверыць
M_DBCaption=Абнаўленьне драйвэраў
M_DBInfo_NotIns_C=Знойдзена %s састарэлых драйвэра(ў), якія могуць запавольваць і перашкаджаць працы кампутара.
M_DBInfo_NotIns=Маюцца састарэлыя драйвэры, якія могуць запавольваць і рабіць няўстойліваю працу сыстэмы.
M_DBInfo_UpToDate=DriverBooster абнаўляе састарэлыя драйвэры.
M_DBInfo_NeedUpDate=Вашая праґрама абнаўленьня драйвэраў састарэлая.
M_DBOffer=Буйная база драйвэраў (больш за 1 000 000).<br>Аўтаабнаўленьне драйвэраў.<br>Толькі сэртыфікаваныя праз WHQL драйвэры.<br>Выпраўленьне агульных праблемаў (з сеткаю, гукам і г.д.).<br>Скарачэньне колькасьці крахаў і завісаньняў сыстэмы.
M_RunIMF=Праверыць
M_IMFCaption=Абарона ад шкоднасных праґрамаў
M_IMFInfo_NotIns=Атрымайце лепшую абарону ўсталяваўшы антышпіёнскае прыкладаньне IObit.
M_IMFInfo_UpToDate=IObit MalwareFighter абараняе кампутар ад усялякіх шкоднасных праґрамаў.
M_IMFInfo_NeedUpDate=Прыкладаньне па пошуку шкоднасных праґрамаў састарэлае.
M_IMFOffer=Магутная й комплексная абарона супраць шкоднікаў.<br>Абарона ад шыфравальнікаў-вымагальнікаў, накшталт GoldenEye і Wannacry.<br>Бясьпечнае вандраваньне па Сеціве.<br>Надзейная && усебаковая абарона ў бягучым часе.
M_RunAMC=Болей
M_AMCCaption=Абарона Android-прыладаў
M_AMCInfo_NotIns=Атрымайце лепшую абарону бясьпекі й прыватнасьці вашай Android-прылады.
M_Recomm_Ins_AMC=Раіцца: Усталяваць %s на вашую Android-прыладу.
M_RunSM=Запусьціць
M_SMCaption=Мэню "Пуск"
M_SMInfo_NotIns=Вярніце назад добра вядомае мэню "Пуск".
M_SMInfo_UpToDate=Start Menu 8 вяртае ў Windows мэню "Пуск".
M_SMInfo_NeedUpDate=Праґрама Start Menu 8 састарэлая.
M_SMOffer=Вяртаньне клясычнага мэню "Пуск" у Windows 8 && Windows 10.<br>Просты й магутны пошук файлаў.
M_RunIU=Запусьціць
M_IUCaption=Высталёўка праґрамаў
M_IUInfo_NotIns=Лёгка выдаляйце непажаданыя праґрамы, прыладапаліцы й убудовы азіральнікаў.
M_IUInfo_UpToDate=IObit Uninstaller дазваляе хутка й бясьпечна выдаліць дадаткі & прыкладаньні.
M_IUInfo_NeedUpDate=Праґрама IObit Uninstaller састарэлая.
M_IUOffer=Хуткае выдаленьне ўбудоваў, прыладапаліцаў ды інш. дадаткаў з азіральнікаў.<br>Простая высталёўка непатрэбных праґрамаў.<br>Поўнае выдаленьне рэшткаў праґрамаў.
M_RunFP=Пераўтварыць
M_FPCaption=Відэаканвэртар
M_FPInfo_NotIns=Атрымайце відэаканвэртар, каб мець магчымасьць пераўтвараць вашыя відэафайлы ў фарматы для розных прыладаў.
M_FPInfo_UpToDate=Атрымайце асалоду ад прагляду вашага ўпадабанага відэа на розных прыладах.
M_FPInfo_NeedUpDate=Пакет фарматаў састарэў.
M_RunDL=Запусьціць
M_DLCaption=Кіраўнік паролямі
M_DLInfo_NotIns=Засьцеражыце й кіруйце ўсімі вашымі паролямі пры дапамозе Dashlane Password Manager.
M_DLInfo_UpToDate=Цяпер Вы ніколі не забудзецеся на вашыя паролі з праґрамаю ад Dashlane.
M_DLOffer=Хуткая й лёгкая ўсталёўка.<br>Абарона ўсіх вашых пароляў.<br>Для Windows, Mac, iOS і Android.
M_RunIVC=Паспрабаваць
M_IVCCaption=Дармавы пераўтваральнік відэа
M_IVCInfo_NotIns=На 100% вольны й чысты, больш за 150 фарматаў, хуткае пераўтварэньне!
M_IVCInfo_UpToDate=Атрымайце асалоду ад прагляду ўпадабанага відэа на любой прыладзе.
M_IVCInfo_NeedUpDate=Праґрама iFun Video Converter састарэлая.
M_RunIOT=Кіраваць
M_IOTCaption=iPhone Manager
M_IOTInfo_NotIns=Імпарт, экспарт і кіраваньне фатаздымкамі, відэа- й аўдыёфайламі на вашай iOS-прыладзе пры дапамозе аднае пстрычкі.
M_IOTInfo_UpToDate=Імпарт, экспарт і кіраваньне фатаздымкамі, відэа- й аўдыёфайламі на вашай iOS-прыладзе пры дапамозе аднае пстрычкі.
M_IOTInfo_NeedUpDate=Праґрама IOTransfer састарэлая.
M_IOTOffer=Найлепшы кіраўнік iPhone.<br>Перадавайце зьвесткі паміж iPhone і iPhone/iPad/iPod/PC.<br>Лёгка й задарма кіруйце сваімі фота, аўдыё- й відэафайламі.<br>Ачышчайце далькажык ад сьмецьця, каб вызваліць больш карыснае прасторы.
M_Moffer_Title=IObit раіць
M_Close=Зачыніць
M_Cancel=Скасаваць
M_Moffer_Install=Усталяваць
M_Moffer_NoteEP=Пстрыкнуўшы "Усталяваць", Вы, тым самым, пагаджаецеся на ўсталяваньне %s і пагаджаецеся з <a>Карыстацкаю дамовай</a> && <a>Палітыкаю прыватнасьці</a>.
M_Moffer_Refund=<a>Нататка:</a> Вы можаце вярнуць грошы на працягу 30 дзён. Азнаёмцеся з <a>Умовамі звароту</a>.

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=Абнавіць уручную
lblActiveTitle.Caption=Надакучыла абнаўляць праґраму ўручную?
btnActiveAutoUpt.Caption=Актывуйце самаабнаўленьне
btnDonotShow.Caption=Не паказваць ізноў
lblClose.Caption=Зачыніць

[FormShuffle_Main_M]
M_Title=Лятарэя
M_Close=Зачыніць
M_Info=Віншуем! Вы маеце шанец выйграць %d.
M_Next=Вы ўжо выпрабавалі ўдачу. Калі ласка, чакайце наступнага шанцу.
M_Congrate=Ура! %s! Выйгралі толькі %d карыстачоў!
M_ShuffleConNol=Ура! %s! Выйгралі толькі %d карыстачоў! Сапраўдна на працягу %t дз.
M_ShuffleConLast=Ура! %s! Выйгралі толькі %d карыстачоў! Сапраўдна апошні дзень.
M_TryMyLuck=Выпрабаваць удачу
M_GetItNow=Атрымаць
M_ShufflePro=1-рокавы выпрабавальны пэрыяд Smart Defrag для гэтага кампутара.
M_ExitTip=Вы можаце страціць гэтую эксклюзіўную прапанову. Жадаеце скарыстацца ёю зараз?
M_ExitTipSure=Вы можаце страціць гэтую эксклюзіўную прапанову. Жадаеце скарыстацца ёю зараз?
M_ExitTipPro=Вы можаце страціць шанец атрымаць Smart Defrag Pro. Жадаеце скарыстацца ім зараз?
M_ExitCancel=Не, дзякую
M_CreateLicense=Актывацыя Smart Defrag PRO, калі ласка чакайце
M_CreateFin=Smart Defrag Pro пасьпяхова актываваны. Атрымлівайце асалоду!
M_TryItNow=Паспрабаваць
M_ASCConInof=Зьніжка ў %s на Advaced SystemCare Pro
M_DBConInof=Зьніжка ў %s на Driver Booster Pro
M_IMFConInof=Зьніжка ў %s на IObit Malware Fighter Pro
M_SDConInof=Зьніжка ў %s на Smart Defrag Pro
M_BGConInof=Зьніжка ў %s на найлепшую прапанову
M_ProConInof=<a>1 рок</a> на Smart Defrag Pro для гэтага кампутара

